/* $ObjectName=MAFLocaleAwareControls_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: label for a cell type selector */
"Amount" = "数量";

/* XFLD: label for a cell type selector */
"Currency" = "货币";

/* XFLD: label for a cell phone type selector */
"fax" = "传真";

/* XFLD: label for a cell phone type selector */
"home" = "主页";

/* XBUT: label for a cell phone type selector */
"Home" = "主页";

/* XFLD: label for a cell phone type selector */
"iPhone" = "iPhone";

/* XFLD: label for a cell phone type selector */
"main" = "主要";

/* XFLD: label for a cell phone type selector */
"mobile" = "手机";

/* XFLD: label for a cell phone type selector */
"other fax" = "其它传真";

/* XFLD: label for a cell phone type selector */
"page" = "传呼机";

/* XFLD: label for a cell phone type selector */
"Phone" = "电话";

/* XFLD: label for a cell type selector */
"Value" = "值";

/* XFLD: label for a cell phone type selector */
"work" = "工作";

/* XFLD: label for a cell phone type selector */
"work fax" = "工作传真";

